/* Label for the network address of the service */
"Address" = "Address";

/* Subtitle for a screen displayed when there is no WiFi network */
"Connect to a WiFi network to see local services." = "Connect to a WiFi network to see local services.";

/* Section header for core properties of a service */
"Core" = "Core";

/* Section header for data associated with a service */
"Data" = "Data";

/* Label for the domain of the service (when not local) */
"Domain" = "Domain";

/* Menu item to export network data */
"Export…" = "Export…";

/* The name of the application */
"Flame" = "Flame";

/* Title for a list of hosts (computers on the network) */
"Hosts" = "Hosts";

/* Label for the name of the service */
"Name" = "Name";

/* Title for a screen displayed when there is no WiFi network */
"No wireless network found" = "No wireless network found";

/* Label for the network port of the service */
"Port" = "Port";

/* Menu item to refresh network data */
"Refresh" = "Refresh";

/* Label for the type of the service (eg _http._tcp) */
"Type" = "Type";

